<div class="ncb	">

    	<!-- message Box 1 -->
			<div class="messagebox">
      	<div class="title2"><h2>購物須知</h2></div>
        
        <div class="ncinb">

<p>尊貴的您只需安在家中，便可以享有我們為您精心挑選的精采購物優惠，購買至指定金額更可享受免費送貨服務，購物從此零負擔。</p><br>
     
 <h3>安全購物</h3>

<p>為令顧客在安全的環境下放心購物，在「雅施精挑細選購物優惠」，所有顧客提供之個人資料及信用卡資料均採用了SecureSocketsLayer(SSL)的安全加密技術，確保於傳送時不會給未經許可的第三者竊取，為顧客的個人私隱提供最大的保障。</p>
<p>「雅施精挑細選購物優惠」一向致力保護顧客的私人權，承諾盡最大的努力保護您的私隱，將不會在未經閣下許可下公開或出售您的個人資料，務求令您買得安心。</p><br>

<h3>注意事項</h3>

<ol>
	<li>請先登記做「雅施精挑細選購物優惠」會員，再作訂購。如閣下的會員資料不周全，將會引致本公司未能繼續提供優質的服務，請務必填妥個人資料。</li>
	<li>由於訂購單為電腦作業處理，故於訂貨後無法中途取消或變更，敬請注意。</li>
	<li>成為「雅施精挑細選購物優惠」會員後，即自動享有各種會員優惠。為了令各會員得到最大的權益，我們將不定期送上各項優惠及消費活動資訊供您參考。若會員資料有任何更改，請盡快到「帳戶資料」內更新資料及通知我們 ，以免影響會員利益。</li>
	<li>所有網上商品均以實物拍攝，可能受環境、光線及圖片組合的影響，實物或會有少許誤差。</li>
	<li>訂單確認後5天內未能成功安排付款者，訂單將會被取消。</li>
	<li>本公司只接受付款到帳後(或以PayPal完成支付後)才發貨，不便之處，敬請見諒。</li>
  <li>產品價格並不包括送貨費用，貴客須另付送貨費用。本地、國內、台灣、澳門及海外地區寄件運費以送貨服務之收費標準為單位。本店有可能會把同一客人所訂購之不同訂單的商品一起包裝同時寄出。</li>
  <li>由於受地區性運費及滙率的影響，「雅施精挑細選購物優惠」的產品和價錢或會和雅施化粧品中心的零售價不同。送貨往香港的訂單會以港幣為收費標準，送貨往香港以外的地區將會以美金價為收費標準。</li>
  <li>各國之免運費金額有所不同，詳情請參閱「送貨服務」</li>
  <li>本公司擁有對此等條款及細則最終之解釋權。</li>
  <li>如有任何爭議，本公司保留就爭議本網站有關任何問題之最終決定權。</li>
</ol>

<h3>付款方式</h3>
<p><strong>PayPal</strong><br>
Paypal為本次活動指定的付款方式，客戶可通過Paypal用Visa、Master等信用卡付款。付款過程中產生的貨幣轉換費用由客戶負責。</p><br>

<h3>稅項</h3>
<p>部份國家的進口條文規定或須對入口的商品徵收稅款，「雅施精挑細選購物優惠」不能亦無法控制海關要求收件人為「個人進口物品「進行清關或報關手續。 故此「雅施精挑細選購物優惠」不會對任何進口商品稅及就這些政策下引發的款項、文件申領手續甚至退件負上任何責任。</p>
<p>如收件人因關稅問題而不接受交易，如拒絕繳付各種附加費/稅項、拒絕提供身份證、未能為貨物進行報關等。閣下須要在10天內把貨件安全及完整無缺地運回「雅施精挑細選購物優惠」，另支付運費(包括去程及回程運費)、手續費及產品總額的15%作為退回訂單處理費。有關費用將在閣下的退款中扣除。</p>
<p>關於不同國家的關稅詳情，請向海關或有關機構查詢。</p><br>

<h3>退款安排</h3>
<ol>
	<li>顧客若不慎重複下單，可向「雅施精挑細選購物優惠」申請退款處理。</li>
	<li>如遇上缺貨，有關款項將作退款處理。</li>
*所有退款必須在下單翌日早上10:00前以電郵通知，否則「雅施精挑細選購物優惠」會如常發貨，不會接受退款。<br>
**所有訂單在發貨後，恕不接受退款申請。不便之處，敬希見諒。</ol>
<p>一切有關退款處理事宜，「雅施精挑細選購物優惠」保留最終決定權利。</p><br>


<h3>無法分派送訂單</h3>
<p>若部份訂單派送時因收貨地址不詳、屬郵政信箱、酒店地址、經多次派送均無人收件、收件人拒絕繳付稅項/ 拒絕提供身份証明文件/ 未能為貨物進行清關或收件人拒收包裹等原因而被退回，我們將扣除原本的運費、手續費及產品總額的15%作為退回訂單處理費，再進行退款。</p>
<p>「雅施精挑細選購物優惠」的所有內容均屬於本網站所擁有，有著香港及國際版權法的保護，任何人均不得肆意抄襲及盜取網上任何資料。</p>
<br>

				</div>
			</div>
      
    </div>
    
		<!-- Lower Box -->
    <div class="order">
   		<div class="fbtn"><a href="/">返回活動首頁</a></div>
    </div>