
<div class="ncb">

    	<!-- message Box 1 -->
			<div class="messagebox">
      	<div class="title2"><h2>私隱政策</h2></div>
        <div class="ncinb">
<p>「雅施精挑細選購物優惠」除了提供消費者便利的購物環境外，我們也非常重視您的隱私權。我們依從香港特別行政區《個人資料(私隱)條例》(第486章)訂定及在可行的情況之下提供保障。因此訂定有關隱私權保護聲明。請您詳細閱讀下列有關隱私權保護內容。</p>
 
<h3>個人資料取得</h3>
<p>當使用者進入「雅施精挑細選購物優惠」時，基本上並不需要輸入個人資料。除非您要加入本站會員或參加活動，否則「雅施精挑細選購物優惠」不會在使用者不知情的情況下，取得使用者之個人資料。</p>
<p>「雅施精挑細選購物優惠」會記錄使用者上站的位址，以及在網站內瀏覽活動等相關資料，但這些資料僅供作為流量分析和網路行為調查，以便於改善本網站的服務品質。</p>
<p>在某些情況下，例如當使用者要求加入會員、訂閱電子報、參加活動或使用其他服務時，「雅施精挑細選購物優惠」可能會要求使用者登記個人資料，以便於聯繫、完成交易、提供服務、或處理訂閱程序。</p>
 
<h3>個人資料使用</h3>
<p>「雅施精挑細選購物優惠」及其相關網站所取得的個人資料，僅供「雅施精挑細選購物優惠」內部依照原說明的使用目的和範圍。除非事先說明或依照相關法律規定，否則「雅施精挑細選購物優惠」絕對不會將使用者的個人資料提供給第三者之用。</p>
<p>成為會員即代表願意接受由亞洲化粧品企業有限公司及「雅施精挑細選購物優惠」發出之推廣活動消息、資訊及優惠。如果您不想收到任何雅施化粧品中心及「雅施精挑細選購物優惠」的資料，請電郵至<a href="mailto:reallypicky@aster.com.hk">reallypicky@aster.com.hk</a>並在主旨註明「停止接收相關推廣信息」。</p>
 
<h3>曲奇</h3>
<p>為了便利使用者，「雅施精挑細選購物優惠」可能會使用曲奇(cookie)技術，以便於提供更適合使用者個人需要的服務；曲奇(cookie)是網站主機用來和使用者瀏覽器進行溝通的一種技術，它可能在使用者的電腦中儲存某些資訊，但使用者可以經由瀏覽器的設定，取消、或限制此項功能。</p>
 
<h3>資料安全</h3>
<p>為保障您個人的隱私及安全，您在「雅施精挑細選購物優惠」內之帳號資料都以密碼保護。</p>
<p>在部分情況下，「雅施精挑細選購物優惠」採用世界先進的Secure Socket Layer (SSL)傳輸加密機制，能避免您的資料在傳送時被第三者讀取，以保障資料安全。</p>
<p>我們不會未經閣下同意出售或公開您的個人資料，除以下情況：</p>
<ul>
	<li>任何向「雅施精挑細選購物優惠」的運作提供服務的代理商、承包商及服務商，包括行政管理、訂單處理、電子通訊、電腦、網站維護、付款事宜及其他服務。</li>
	<li>任何與我們有保密協議之人士和機構，包括雅施附屬機構。</li>
	<li>任何我們相信於有關法律下有義務向其公開資料的有關人士和機構。</li>
</ul>
 
<h3>網路連結</h3>
<p>「雅施精挑細選購物優惠」及其相關網站或網頁都可能包含其他網站或網頁的連結，對於這些不屬於「雅施精挑細選購物優惠」之網站或網頁，不管其內容或私隱權政策，均與「雅施精挑細選購物優惠」無關。</p>
 
<h3>更新及修改會員資料</h3>
<p>登記成為「雅施精挑細選購物優惠」會員即代表您同意以上政策及個人資料收集聲明。當您進入雅施購物網並同意成為我們的網站會員，閣下必須因應網站內個人資料收集聲明之要求，填上部分個人資料，作為使用本站服務之條件，您亦有權要求修正個人資料。個人資料若有變動或發現資料不正確時，可以登入後在本網站中更正或修改，包含要求停止寄發電子報、廣告等相關訊息。</p>
<p>如對本網之私隱權保護聲明有任何查詢，歡迎電郵至<a href="mailto:reallypicky@aster.com.hk">reallypicky@aster.com.hk</a></p>
 
<h3>如選擇不再收取本公司的宣傳資料</h3>
<p>若閣下選擇不再收取本公司的宣傳資料，您可在每一份發出的電子報下方, 按下‘取消訂閱’連結直接取消，或連同您的姓名、相關電郵地址資料，電郵至<a href="mailto:reallypicky@aster.com.hk">reallypicky@aster.com.hk</a>通知本公司，並於主旨註明「停止接收相關推廣信息」。此項安排毋須繳付任何費用。因處理程序約需20個工作天時間，可能導致客戶在期間仍會收到本公司發出的宣傳資料，敬請見諒。</p>

<p>如有疑問，敬請向我們的客戶服務專員查詢。</p><br>

客戶服務熱線：+852 2997 7532<br>
電郵：<a href="mailto:reallypicky@aster.com.hk">reallypicky@aster.com.hk</a></p>
				</div>
        
			</div>
      
    </div>
    
		<!-- Lower Box -->
    <div class="order">
   		<div class="fbtn"><a href="/">返回活動首頁</a></div>
    </div>